export const data =[
    {
        id: 1,
        sightName: "Стрелка",
        image: "https://pp.userapi.com/c845216/v845216193/c0347/VDX6QlWdBJI.jpg" ,
        description: "Стрелка Оки и Волги (чаще просто Стрелка) — одна из главных природных достопримечательностей в историческом центре Нижнего Новгорода. На Стрелке располагается ещё одна достопримечательность города — Александро-Невский собор. На Стрелке воссозданы ажурные конструкции инженера Шухова времён Всероссийской выставки 1896 года. В 2015—2018 годах на Стрелке был построен стадион для проведения Чемпионата мира по футболу.",
    },

    {
        id: 2,
        sightName: "Кремль и Чкаловская лестница",
        image: "https://traveltimes.ru/wp-content/uploads/2021/12/kremlo.jpg" ,
        description: "Нижегоро́дский кремль — крепость в историческом центре Нижнего Новгорода и его древнейшая часть. Северо-западная часть Кремля спускается почти к подножию склонов, юго-восточная часть выходит на площадь Минина и Пожарского, а юго-западная — возвышается над глубоким Почаинским оврагом и площадью Народного Единства. Чкаловская лестница в историческом центре Нижнего Новгорода, соединяющая Верхне-Волжскую и Нижне-Волжскую набережные. Является самой длинной лестницей в России. ",
    },

    {
        id: 3,
        sightName: "Покровская улица",
        image: "https://reshalka.com/uploads/book/task/171/task/38/1-c533d63f6bce248c1479828496d68366jpeg.png" ,
        description: "Большая Покро́вская улица — главная улица Нижнего Новгорода. Расположена в историческом центре города. Связывает 4 площади: Минина и Пожарского, Театральную, Горького и Лядова. Одна из самых старинных улиц. До 1917 года считалась дворянской. Оформилась как главная улица города к концу XVIII века. На Большой Покровской расположено большое количество исторический зданий.",
    },
    
    {
        id: 4,
        sightName: "Канатная дорога",
        image: "https://womanadvice.ru/sites/default/files/38/2015-11-09_0156/mainimage200x200/kanatnaya_doroga_v_nizhnem_novgorode.jpg.crop_display.jpg" ,
        description: "Нижегородская канатная дорога — канатная переправа через Волгу между Нижним Новгородом и Бором. Рядом со станцией «Нижегородская» находится главный мусульманский храм Нижнего Новгорода — Нижегородская соборная мечеть. Также, из кабинок канатной дороги открывается живописный вид на ансамбль Вознесенского Печерского монастыря, расположенного в 500—600 метрах от станции. ",
    },

    {
        id: 5,
        sightName: "Нижне-Волжская набережная",
        image: "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Lower-Volga_River_embankment_04.jpg/1024px-Lower-Volga_River_embankment_04.jpg" ,
        description: "Ни́жне-Во́лжская на́бережная — набережная в историческом центре Нижнего Новгорода. Пролегает вдоль Волги от Казанского съезда (на пересечении с улицей Красная Слобода) до Канавинского моста. На ней расположены речной вокзал, Чкаловская лестница и множество памятников архитектуры. Нижне-Волжская набережная — одна из самых протяжённых улиц Нижнего Новгорода. Имеет два уровня: первый включает в себя проезжую и пешеходную части, второй расположен ниже, ближе к Волге. На ней также расположены велодорожки.",
    }
]